[
    {
        "id":1,
        "msg":"1.旅立った全力君は、備前の国でたいそう話題になっている男の話を思い出しました。",
        "img":""
    },
    {
        "id":2,
        "msg":"2.その男は桃から生まれ、人の５倍の速度で成長し、身の丈6尺8寸ほどあり、猛獣をも手懐けるカリスマを持合わせているとのことでした",
        "img":""
    },
    {
        "id":3,
        "msg":"3.『尾ひれはひれだが、大層腕の立つ男に違いない。ぜひとも仲間にしたいものだ。』全力君は思いました。",
        "img":""
    },
    {
        "id":4,
        "msg":"4.数日後、備前の国に入った全力君は団子屋の前で物欲しそうに座って休んでいたところ、大柄の男がヌゥっと全力君の前に立ちはだかりました。",
        "img":""
    },
    {
        "id":5,
        "msg":"5.きび団子をガムのようにクチャクチャと噛みながら、不敵な笑みを浮かべながら全力君から視線を反らしません。",
        "img":""
    },
    {
        "id":6,
        "msg":"6.全力君はすぐさまに、この男こそが噂の男だと気づきました。『天下無桃剣』と書かれた幟を掲げています。間違いありません。",
        "img":""
    },
    {
        "id":7,
        "msg":"7.『人間とは思えない目だ。その頭、後5㎝刈り上げてパイナップルにしてやろうか？』芝刈り機に電源を入れながら全力君が言いました",
        "img":""
    },
    {
        "id":8,
        "msg":"8.『人間？俺は桃から生まれた桃太郎、、、狂』きび団子をベッと吐き出すと、束に手をかけました。",
        "img":""
    },
    {
        "id":9,
        "msg":"9.全『桃缶になる覚悟があるなら抜いてみろ』全力君の制止も無視して桃太郎・狂は抜刀し斬りかかってきました",
        "img":""
    },
    {
        "id":10,
        "msg":"10.『タイム、、、ドッ、、、ープ』刹那の瞬間、桃太郎・狂は全力君が何かを呟いたのが聞こえました",
        "img":""
    },
    {
        "id":11,
        "msg":"次の瞬間、斬りかかったはずの全力君がいません。桃『馬鹿な。いつの間に後ろに、、』そして、刀に反射した自分の頭を見て驚愕しました。",
        "img":""
    },
    {
        "id":12,
        "msg":"12.桃『ﾋｴｴｴｴｴｴ!俺の髪がﾊﾟｲﾅｯﾌﾟﾙ!!!!』5cm深まった刈り上げに絶望した桃太郎・狂はそのままへたり込んでしまいました。",
        "img":""
    },
    {
        "id":13,
        "msg":"13.『さぁ話してもらおうか。君のことを』。桃太郎は、全力君と似た境遇で鬼退治の旅に出たこと、失敗して戻るに戻れなくなり、荒れていたことを語りました",
        "img":""
    },
    {
        "id":14,
        "msg":"14.桃『俺は所詮、進化という遺伝的アルゴリズムのイテレーションが生み出したミューテーションにすぎん。社会は俺を受け入れないのだ。』",
        "img":""
    },
    {
        "id":15,
        "msg":"15.全『何をいう。社会に受け入れられることに、何の価値があるだろうか。今の世を見てみよ！』",
        "img":""
    },
    {
        "id":16,
        "msg":"16.『行政は腐敗し、疫病は流行り、産業は衰退し、少数派は弾圧され、本来尊ぶべき多様性も、歪んだ方向に進んでいる』",
        "img":""
    },
    {
        "id":17,
        "msg":"17.『そして民は、緩やかな衰退を望んですらいる、、我々のジェネレーションは、ディジェネレーションのジェネレータだ！』",
        "img":""
    },
    {
        "id":18,
        "msg":"18.全『かの張飛や趙雲といった英雄も、平治ではただの暴力漢だ。桃太郎君、分らぬか。我々は時代の寵児たり得るかもしれんのだ！』",
        "img":""
    },
    {
        "id":19,
        "msg":"19.全力君の熱弁に、桃太郎・狂は再度一緒に鬼討伐に向かう決意をしました。そして、孤島で起こったことを話しました。",
        "img":""
    },
    {
        "id":20,
        "msg":"20.桃『奴は妙な術を使う。孤島の門をくぐると、何故か門の手前に戻されている。そして、見せしめのように仲間の死体が１つ、転がっているのだ。』",
        "img":""
    },
    {
        "id":21,
        "msg":"21.全『そんな不思議があるものかね。そんなこと、不可能だよ、、、時間でも止めない限り。それより君、桃太郎なんて名前、前時代的だよ。』",
        "img":""
    },
    {
        "id":21,
        "msg":"16.全『これからは、パイナップル・男爵と名乗るがいいよ。何、爵位は後からどうとでもなる。幟も天下無敗剣としたらいいさ。』",
        "img":""
    }
    

]